img/1-RDF-graph-L2-10-auto/H4vP.mmd
flowchart LR
  Ana[student:s01] -->|rdf:type| Student[ex:Student]
  Ana -->|ex:age| Age(("20"))
